Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-3817.html.tmx
Source language: nob
Languages: sme

source: Ambassadør av Bosnia og Hertzegovina besøker Sametinget - Sámediggi Sametinget
sme: Bosnia ja Hertzegovina ambassadevra galleda Sámedikki. - Sámediggi Sametinget

source: Ambassadør av Bosnia og Hertzegovina besøker Sametinget
sme: Bosnia ja Hertzegovina ambassadevra galleda Sámedikki.

source: Ambassadør Elma Kovacevics av Bosnia og Hertzegovina er i disse dager på reise i Sápmi.
sme: Bosnia ja Hertzegovina ambassadevra Elma Kovacevics lea dáid beivviid mátkkošteame Sámis.

source: I den anledning ønsket hun å besøke Sametinget.
sme: Dan oktavuođas háliidii fitnat Sámedikkis.

source: President Egil Olli og ambassadør Elma Kovacevics av Bosnia og Hertzegovina © Sara Marja Magga
sme: Presideanta Egil Olli ja Ambassadøra Elma Kovacevics, Bosnia ja Hertzegovinas eret. © Sara Marja Magga

source: - På Sametinget har ambassadøren fått vite om Sametingets arbeid og også om samenes historie opp gjennom tidene, sier avdelingsdirektør Magne Svineng.
sme: - Sámedikkis lea ambassadevra beassan gullat Sámedikki barggu birra ja maiddái sámiid historjjá birra áiggiid čađa, muitala ossodatdirektevra Magne Svineng.

source: Ambassadørens reisefølge i Sápmi er Janne Hansen fra Gáldu.
sme: Ambassadevrra mátkkoštanfárus Sámis lea Gáldu bargi Janne Hansen.

source: I anledning av besøket i Karasjok har ambassadør Kovacevics ønske om å legge ned blomster ved minnesteinen over de jugoslaviske fangene som døde i Karasjok under den siste verdenskrigen.
sme: Go ambassadevra Kovacevics galleda Kárášjoga de háliida bidjat liđiid jugoslavialaš fáŋggaid muitobázzái geat dušše Kárášjogas maŋemus máilmmisoađis.

source: Flere bilder vedlagt nederst i artikkelen.
sme: Eambbo govat vulobealde artihkkalis.
